<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>introduce</title>
  </head>
  <body>
    <h1>サービス名：PHOTOPOOL</h1><br>
    <h2>チーム名：photopoolcreater</h2>
    <a href="http://133.130.106.75/~w1347573229/06_kadai/app.php"> http://133.130.106.75/~w1347573229/06_kadai/app.php</a>
    <h1>〜概要説明〜</h1>
    <p>今日、画像を共有するアプリケーションといえばInstagramやTwitterなどがあるが、これらのアプリは流れてくるほとんどの写真が自分の身近に
    いる人の写真であるという欠点がある。また、Instagramは、「インスタ映え」という言葉が表すように、自己アピールの場となっており、
    純粋な写真共有アプリであるとは言い難い。
    そこで、前者の二つよりもより匿名性が高く、写真共有に特化したアプリケーションを作ろうと思ったのがきっかけである。そのため、このアプリではあえてアカウント制度を
    廃止している。
  利用者像としては、何か共有したい写真がある人、もしくは未知の画像に出会いたい人である。サクッと利用できるようにしてあるため、暇つぶしにちょうど良いと思う。
利用方法は、自分の持ってる画像を一枚、（もしつけたければ）メッセージをつけて投稿するだけである。そうすると、同じようにして誰かが投稿した画像が
3枚自分の元にやってくる。たったこれだけ。さあ始めよう！</p>
  </body>
</html>
